Repository: VladimirARodionov/sirius
Catalog: SiriusCRM/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Date: %(date)s
ru: Дата: %(date)s

source: Time: %(time)s
ru: Время: %(time)s

source: Contact name: %(contact_name)s
ru: Имя: %(contact_name)s

source: Contact email: %(contact_email)s
ru: Email: %(contact_email)s

source: Contact mobile: %(contact_mobile)s
ru: Телефон: %(contact_mobile)s

source: Diagnos: %(diagnos)s
ru: Диагноз: %(diagnos)s

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Middle name
ru: Отчество

source: Birthday
ru: День рождения

source: Mobile
ru: Сотовый

source: Comment
ru: Комментарий

source: Password reset
ru: Сброс пароля

source: Password reset unsuccessful
ru: Не удалось сбросить пароль

source: New appointment has been made.
ru: Новая запись на бесплатную консультацию в Здравницу.

source: You are successfully made new Zdravniza appointment
ru: Вы успешно записались на бесплатную консультацию в Здравницу

source: No free consultants at this time
ru: Нет свободных консультантов на это время

source: New lead has been made.
ru: Новая запись в Школу Раевского.

source: Name: %(lead_name)s
ru: Имя: %(lead_name)s

source: Mobile: %(lead_mobile)s
ru: Телефон: %(lead_mobile)s

source: Messenger: %(messenger)s
ru: Мессенджер: %(messenger)s

source: [CRM] New lead (%(date)s)
ru: [CRM] Новый лид (%(date)s)

source: You are successfully contacted Raevsky School
ru: Вы успешно оставили заявку в Школу Раевского
